{    
  "intro":{
    "header": "ODBY(ODD BODY)는 기술과 예술에 대한 실험을 지속적으로 진행하며 무용예술의 활동 가능성을 탐구한다.",
    "content1": "- 2023 서울로미디어 캔버스 ‘네이쳐 프로젝트’ 선정 서울역광장 미디어 캔버스 송출 <나무>",
    "content2": "- 2023 6.01~6.04 연희예술극장 <ODD BODY PROJECT – AR 전시>",
    "content3": "- 2023 한국문화예술위원회 기술 X 예술 창작의 과정 선정",
    "content4": "- 2022 한국문화예술위원회 ‘아트 체인지 업’ 선정",
    "content5": "- 2022 10.12~10.16 G컨텐포러리  <ODD BODY PROJECT 전시>",
    "content6": "- 2022 K-ARTS ON-ROAD 창작지원사업 선정",
    "content7": "- 2022 한국문화예술위원회 온라인미디어 예술활동 누리집 등록",
    "content8": "- 2022 서울시 실감형 영상 제작 지원 사업 초청(무용부문)"
  },
  "video":{
    "content": "‘ODD BODY 시리즈’는 기술과 무용의 실험으로 인간의 움직임을 디지털화 하기 위한 프로젝트이다. 본 프로젝트에서 모션캡쳐를 활용하여 인간의 움직임을 데이터화하여 신체의 형상을 띤 캐릭터 '오디(OD)'에게 이식하였다. 해당 캐릭터는 다양한 동작들을 수행할 수 있는 디지털 댄서가 되었고 '오디(OD)'의 움직임과 미디어 아트의 결합을 통해 'ODD BODY 시리즈'를 제작했다.",
    "of me": "- 시간은 한쪽으로만 간다는 것을 물리적인 힘으로 바꿀 수는 없다. 하지만 캐릭터가 존재하는 세계관에서 시간이라는 요소를 뒤틀어 보며 다양한 장면을 연출하였다.",
    "Tree": "움직이는 사소한 순간들을 포착하여서 나무의 모습을 완성하였다.",
    "Balloon 1.": "- 인간의 역사에서 외적인 모습을 가꾸고자 하는 욕망은 다이어트, 성형, 화장 등 다양하게 발전되어 왔다. 자신의 결점에 대한 집착이 쌓여가는 모습을 부풀어가는 신체로써 표현한다.",
    "Balloon 2.": "- 인간의 역사에서 외적인 모습을 가꾸고자 하는 욕망은 다이어트, 성형, 화장 등 다양하게 발전되어 왔다. 자신의 결점에 대한 집착이 쌓여가는 모습을 부풀어가는 신체로써 표현한다.",
    "persona": "- 우리는 주어진 환경에 따라 각자의 성격이나 관점, 태도가 다양하게 바뀌는 모습을 경험한다. 환경에 의해  변화하는 이런 각자의 모습은 때로 정체성에 대한 혼란으로 이어지기도 한다. 작품 속 캐릭터의 모습은 명확한 인간의 신체를 가지고 있으나, 저마다 신체의 기능을 다르게 사용함으로써 동일한 환경 속 이질적인 형상으로 작품에 존재한다. <Persona>는 상황에 따라 변화되는 자신의 상태에 대해 고민해보고자 연출되었다."
  },
  "buy":{
    "text1": "인간의 영혼과 마음은 몸이라는 구조로부터 독단적으로 떨어져나올 수 없다. ODBY(ODD BODY)는 우리가 당연하게 생각하고 바라보고 사용해온 ‘신체’를 뒤틀고 변화시키며 발현되는 이미지를 통해 관객들에게 일상의 현상과 기존의 대상을 새롭게 이해하는 시각을 제시하고자 한다.",
    "text2": "‘ODBY(ODD BODY)’는 각 개인의 생애를 함께하는 ‘몸’을 시각적인 뒤틀어짐의 현상으로 실제와 판타지 사이의 괴리를 만들고자 한다. 궁극적으로 이를 바라보는 개인의 삶이 영역으로 이를 끌어와 앞으로 그들의 삶에서 경험하게 되는 것들을 받아들이는데 있어 다양한 관점을 제안한다.",
    "text3": "이번 시리즈 제작을 통해 무용 예술이 블록체인, 디지털 미디어에서의 활동할 가능성을 확인하며 관객과 공연장에서만 맺어진 제한적인 관계에서 벗어나 온라인 매체에서 유동적인 관계를 맺을 수 있길 희망한다."
  },
  "gallery":{
    "text1":"ODBY의 가상 전시장",
    "text2":"이번 ODD BODY 프로젝트의 작품들은 실제 전시장을 넘어서 온라인의 가상 전시장을 통해서 감상하실 수 있습니다.",
    "text3":"가상공간 전시장에서의 공간과 시간의 제약을 넘어서 ODBY의 새로운 콘텐츠를 경험해보세요.",
    "text4":"바로가기"
  },
  "notice":{
    "index":"공지사항"
  }
}