{    
  "intro":{
    "header": "ODBY(ODD BODY)' is a project for emboding human body movements to metaverse through a Motion Capture technology.",
    "content": "'ODBY(ODD BODY)' proceeded with diverse experiments to save and process the body's movements on the blockchain and transplanted human's movement to the character OD. OD became a digital dancer who can execute varied movements. And through the reinvention to the media arts, we produced the five video series of [ODD BODY]."
  },
  "video":{
    "content": "The 'ODD BODY' series is a project aimed at digitizing human movement through the experimentation of technology and dance. Motion capture technology is utilized to digitize human movements and transfer them onto a character named 'OD', which takes on the shape of a human body. This character becomes a digital dancer capable of performing various movements, and the combination of 'OD' movements and media art is used to create the 'ODD BODY' series.",
    "of me": "- You can't change the fact that the time goes only the one way, even through the physical force. But in the world view where the characters exist, has directed the various scenes by twisting the element of time.",
    "Tree": "We completed the shape of the tree by detecting the little moving movements. \n - Attempted to express the history of our body as an existent image. We tend to immerse ourselves in this self and easily forget the past. But to be present yourself, to develop personal identities, even if those are minor moments, lots of traces that spent many of the times got gathered for your present self and future.",
    "Balloon 1.": "- A desire to take care of the way one looks has been progressed diversely as to diet, plastic surgery, makeup, etc. in human's history. A swelling body expresses an attitude of becoming obsession with oneself's drawback.",
    "Balloon 2.": "- A desire to take care of the way one looks has been progressed diversely as to diet, plastic surgery, makeup, etc. in human's history. A swelling body expresses an attitude of becoming obsession with oneself's drawback.",
    "persona": "- We experience the various looks when we change our personalities, perspectives and attitudes according to the given environment. And that causes confusion about one's identity. In the same circumstance, the characters of the piece have a distinct form of the human body, but they exist as the heterogeneous forms using the somatic function differently. <Persona> is directed to agonize about oneself who alters situationally."
  },
  "buy":{
    "text1": "Human's soul and mind can't disengage themselves from the structure of the body. The 'ODBY(ODD BODY)’ series aims to give audiences a new perspective for understanding a daily phenomenon and an existing object by the image of a twisting and altering body which we thought it's obvious.",
    "text2": "‘ODBY(ODD BODY)’ also attempts to make a gap between reality and fantasy with the visual twisted body. Ultimately, it will offer various perspectives on experiences from audiences' lives.",
    "text3": "Through the production of this series, we hope to explore the potential of dance art to operate within blockchain and digital media, breaking away from the limited relationship between the audience and the performance venue to establish a more flexible connection through online media."
  },
  "gallery":{
    "text1": "ODBY's Virtual Exhibition Hall",
    "text2": "The works of this ODD BODY project can be viewed through the online virtual exhibition hall beyond the actual exhibition hall.",
    "text3": "Experience ODBY's new content beyond the limits of space and time in the virtual space exhibition hall.",
    "text4": "Enter"
  },
  "notice":{
    "index":"Notice"
  }
}